<?php 
include("init.php");
include("template.php");

showHeader("Помощь");
?>

<table width="775" cellpadding="0" cellspacing="0" border="0">
	<tbody><tr valign="top">
		<td style="padding-right: 15px;">
		
		<table width="775"  cellpadding="0" cellspacing="0" border="0">
			<tbody><tr>
				<td><img src="img/box_login_tl.gif" width="5" height="5"></td>
				<td width="100%"><img src="img/pixel.gif" width="1" height="5"></td>
				<td><img src="img/box_login_tr.gif" width="5" height="5"></td>
			</tr>
			<tr>
				<td><img src="img/pixel.gif" width="5" height="1"></td>
				<td style="padding: 5px 0px 5px 0px;">
				
				<div class="tableSubTitle">Помощь</div>

<div class="pageTable">
<span class="highlight">В: Какие видео я могу загружать?</span>
<br><br>О: Вы можете загружать любые личные видео, которыми хотите поделиться со всем миром. Мы не допускаем обнажённую натуру, и ваше видео должно быть приемлемым для любой аудитории.
<br><br>Однако это оставляет большой простор для творчества! У вас есть <a href="results.php?search_query=собака">собака</a> или <a href="results.php?search_query=кошка">кошка</a>? Вы отдыхали в <a href="results.php?search_query=Мексика">Мексике</a>? Вы живёте в <a href="results.php?search_query=Нидерланды">Нидерландах</a>?
<br><br>Это лишь некоторые примеры видео, которые загружают наши пользователи. В конце концов, вы знаете себя лучше всех. Что бы вы хотели заснять на видео?

<br><br><span class="highlight">В: Какова продолжительность моего видео?</span>
<br><br>О: Ограничений по времени для вашего видео нет, но размер загружаемого видеофайла не должен превышать 100 МБ.

<br><br><span class="highlight">В: Какие форматы видеофайлов я могу загружать?</span>
<br><br>О: RetroShow принимает видеофайлы с большинства цифровых камер и мобильных телефонов в форматах .MP4, .WEBM, .AVI, .MOV, .FLV, .MKV и другие.

<br><br><span class="highlight">В: Как я могу улучшить свои видео?</span>
<br><br>О: Мы рекомендуем вам редактировать видео с помощью таких программ, как Windows MovieMaker (входит в комплект каждой установки Windows) или Apple iMovie. С помощью этих программ вы можете легко редактировать видео, добавлять звуковые дорожки и т. д.

<br><br><span class="highlight">В: Сохраняю ли я авторские права и другие законные права на свои видео?</span>
<br><br>О: Да. Вы сохраняете все права на свой контент. RetroShow не берет на себя никаких авторских прав на ваши материалы.

<br><br><span class="highlight">В: Какова ваша политика в отношении нарушения авторских прав?</span>
<br><br>О: RetroShow уважает права правообладателей и издателей и принимает видео только от лиц, обладающих всеми необходимыми правами на загруженный материал. Наша политика заключается в том, чтобы реагировать на любые уведомления о предполагаемых нарушениях в соответствии с Законом об авторском праве в цифровую эпоху (DMCA). Если мы получим уведомление или у нас появятся основания полагать, что предоставленный вами контент нарушает авторские права третьих лиц, ваш аккаунт может быть удален, а видео удалено с RetroShow.

<br><br><span class="highlight">В: Как сообщить о нарушении авторских прав?</span>
<br><br>О: Если вы считаете, что кто-то другой загрузил ваш контент, защищенный авторским правом, без вашего разрешения, мы рекомендуем вам связаться с этим лицом для разрешения любых разногласий напрямую. Вы также можете обратиться в нашу службу поддержки, используя эту форму, чтобы получить инструкции о том, как отправить уведомление о нарушении авторских прав в RetroShow.

<br><br><span class="highlight">В: Что делать, если меня ложно обвинили в нарушении авторских прав?</span>
<br><br>О: Мы сообщим вам, если получим жалобу на нарушение авторских прав в отношении любого вашего видеоконтента, размещенного на RetroShow. Мы предоставим вам возможность отреагировать соответствующим образом.

<br><br><span class="highlight">В: Что вы делаете, чтобы предотвратить появление на RetroShow контента, нарушающего ваши правила?</span>
<br><br>О: Мы проводим предварительную проверку загруженных видео как вручную, так и автоматически. Хотя мы делаем все возможное для выявления и удаления видео, нарушающих наши правила, наш процесс проверки в первую очередь ориентирован на удаление контента для взрослых или очевидных нарушений авторских прав и не является абсолютно безупречным. Тем не менее, мы призываем наших зрителей сообщать нам, если они обнаружат нарушения политики или проблемы с авторскими правами. У нас есть процесс рассмотрения сообщений о нарушениях политики и реагирования на сообщения о нарушениях авторских прав в соответствии с Законом об авторском праве в цифровую эпоху.


				</td>
			</tr>
			<tr>
				<td><img src="img/box_login_bl.gif" width="5" height="5"></td>
				<td><img src="img/pixel.gif" width="1" height="5"></td>
				<td><img src="img/box_login_br.gif" width="5" height="5"></td>
			</tr>
		</tbody></table>
		
		</td>
	</tr>
</tbody></table>

<?php showFooter(); ?>
